[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-smart-typography",
  "homepage",
  "recent-files-obsidian",
  "obsidian-completr",
  "url-into-selection",
  "obsidian-text-format",
  "tag-wrangler",
  "settings-search",
  "obsidian-importer",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-doubleshift",
  "dataview",
  "obsidian-git",
  "execute-code",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-link-embed",
  "waypoint",
  "obsidian-linter",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "obsidian-shellcommands",
  "slurp"
]